{ 
  "introduction-title": "Wie es funktioniert",
  "introduction-first": "<span>uPlexa ist eine auf Privatsphäre basierende digitale Währung</span> gebaut für Benutzer wie Sie. Mit nützlichen Funktionen, intuitiven Schnittstellen und leistungsstarken Plugins, die von einer Gemeinschaft von Cypherpunks entwickelt wurden, helfen wir Ihnen, Ihre Online-Privatsphäre zu wahren und gleichzeitig Ihre Online-Transaktionen zu sichern.",
  "introduction-second": "<span>Minen Sie uPlexa-Münzen auf jedem IoT-Gerät/span> wie Smartphones, Tablets, Raspberry Pi, Spielkonsolen und Smart-TVs. Nachdem wir den weltweit ersten IoT-fähigen Proof-of-Work-Konsens entwickelt haben, verwandeln unsere Nutzer alle ihre ungenutzten Ressourcen in digitales Geld.",
  "presentation-title": "Datenschutz via IoT",
  "presentation-subtitle": "Blockchain-basierte Datenschutz-Tools",
  "presentation-description": "Nutzung der massenhaften Rechenleistung von IoT-Geräten als Mittel für private Blockchain-Zahlungen und Datenschutz-Tools.",
  "presentation-button": "Starten",
  "presentation-complexity": "Sie wollen Komplexität?",
  "presentation-whitepaper": "SIEHE WHITEPAPER",
  "article-plexanet-title": "Das weltweit erste dezentralisierte Hochgeschwindigkeits-VPN",
  "article-plexanet-description": "Plexanet ist ein Onion-Routing-Protokoll, das dem von TOR sehr ähnlich ist, zusätzlich mit viel höheren Geschwindigkeiten. PlexaNet wird von Utility Nodes betrieben, wie Masternodes, aber mit Exit Node Fähigkeit. Um die hohen Geschwindigkeiten aufrechtzuerhalten, schafft unser Netzwerk Anreize für die Betreiber von Utility Nodes, indem es Dividenden in Form von Teilblock-Belohnungen auszahlt.",
  "article-plexanet-button": "PLEXANET ANSCHAUEN",
  "article-integration-title": "Integrieren Sie sich in eine der verschiedenen gängigen Handelsplattformen",
  "article-integration-description": "uPlexa ist bereit, in eine Vielzahl von Commerce-Plattformen wie magento, woocommerce/wordpress, shopify, prestashop, opencart, twitch, facebook und instagram integriert zu werden.",
  "article-integration-button": "SEHEN SIE SICH UNSERE PLUGINS AN",
  "exchanges-title" : "Exchanges",
  "exchange-stex-title": "UPX / ETH",
  "exchange-stex-subtitle": "Zentralisiert",
  "exchange-stex-button" : "Gehe zu STEX",
  "exchange-graviex-title": "UPX / BTC",
  "exchange-graviex-subtitle": "Zentralisiert",
  "exchange-graviex-button" : "Gehe zu Graviex",
  "exchange-bisq-title": "UPX / BTC",
  "exchange-bisq-subtitle": "Zentralisiert",
  "exchange-bisq-button" : "Gehe zu bisq"
}
