{ 
  "introduction-title": "Hoe het werkt",
  "introduction-first": "<span>uPlexa is een digitale valuta gebaseerd op privacy</span>gebouwd voor gebruikers zoals jij. Met handige functies, intuïtieve interfaces en krachtige plug-ins gebouwd door een gemeenschap van cypherpunks, helpen we je om je online privacy te behouden en tegelijkertijd je online transacties te beveiligen.",
  "introduction-second": "<span>Mine uPlexa munten op elk IoT apparaat</span> zoals smartphones, tablets, Raspberry Pi, gameconsoles en smart-tv's. Nu we 's werelds eerste IoT-levensvatbare proof-of-work consensus hebben ontwikkeld, zetten onze gebruikers al hun ongebruikte middelen om in digitaal geld, privé.",
  "presentation-title": "Privacy via IoT",
  "presentation-subtitle": "Op blockchain gebaseerde privacy tools",
  "presentation-description": "De massale rekenkracht van IoT-apparaten stimuleren om een ​​middel te vormen voor private blockchain-betalingen en privacytools.",
  "presentation-button": "Begin",
  "presentation-complexity": "Wil je complexiteit ?",
  "presentation-whitepaper": "BEKIJK DE WHITEPAPER",
  "article-plexanet-title": "'S Werelds eerste supersnelle gedecentraliseerde VPN",
  "article-plexanet-description": "Plexanet is een onion routing protocol (Onion routing (OR) is een techniek voor anonieme communicatie via een computernetwerk. Berichten worden herhaaldelijk versleuteld en vervolgens verzonden via verschillende netwerknodes genaamd onion routers. Het valt te vergelijken met het pellen van een ui: elke onion router verwijdert een laag van encryptie om de navigatie-instructies te ontdekken en stuurt het bericht naar de volgende router, waar dit wordt herhaald.) dat veel lijkt op dat van TOR, bovendien met veel hogere snelheden. PlexaNet zal worden aangedreven door Utility Nodes, zoals masternodes, maar met exit node-mogelijkheid. Om hoge snelheden te behouden, stimuleert ons netwerk de operators van een Utility Node, door dividenden uit te betalen in de vorm van gedeeltelijke blokbeloningen.",
  "article-plexanet-button": "BEKIJK PLEXANET",
  "article-integration-title": "Integreer met een van de verschillende populaire handelsplatformen.",
  "article-integration-description": "uPlexa is klaar om geïntegreerd te worden in verschillende handelsplatforms zoals magento, woocommerce / wordpress, shopify, prestashop, opencart, twitch, facebook en instagram.",
  "article-integration-button": "BEKIJK ONZE INTEGRATIES",
  "exchanges-title" : "Exchanges",
  "exchange-stex-title": "UPX / ETH",
  "exchange-stex-subtitle": "Gecentraliseerd",
  "exchange-stex-button" : "Ga naar STEX",
  "exchange-graviex-title": "UPX / BTC",
  "exchange-graviex-subtitle": "Gecentraliseerd",
  "exchange-graviex-button" : "Ga naar Graviex",
  "exchange-bisq-title": "UPX / BTC",
  "exchange-bisq-subtitle": "Gedecentraliseerd",
  "exchange-bisq-button" : "Ga naar bisq"
}
