{
  "introduction-title": "How it works",
  "introduction-first": "<span>uPlexa is a privacy based digital currency</span> built for users like you. With useful features, intuitive interfaces, and powerful plugins built by a community of cypherpunks, we help you maintain your online privacy whilst also securing your online transactions.",
  "introduction-second": "<span>Mine uPlexa Coins on any IoT device</span> such as smart phones, tablets, raspberry pi, gaming consoles, and smart TVs. Having developed the worlds first IoT-viable proof-of-work consensus, our users are turning all of their unused resources into digital cash, privately.",
  "presentation-title": "Privacy via IoT",
  "presentation-subtitle": "Blockchain based privacy tools",
  "presentation-description": "Incentivizing the mass computing power of IoT devices to form a means of private blockchain payments and privacy tools.",
  "presentation-button": "Get Started",
  "presentation-complexity": "Want complexity ?",
  "presentation-whitepaper": "SEE WHITEPAPER",
  "article-plexanet-title": "The worlds first high-speed decentralized VPN",
  "article-plexanet-description": "Plexanet is an onion routing protocol much to that of TOR, additionally with much greater speeds. PlexaNet will be powered by Utility Nodes, like masternodes, but with exit node capability. In order to sustain high speeds, our network incentivizes Utility Node operators by paying out dividends in form of partial block rewards.",
  "article-plexanet-button": "CHECK OUT PLEXANET",
  "article-integration-title": "Integrate with any of the various popular commerce platforms",
  "article-integration-description": "uPlexa is ready to be integrated into a variety of commerce platforms such as magento, woocommerce/wordpress, shopify, prestashop, opencart, twitch, facebook, and instagram.",
  "article-integration-button": "CHECK OUT OUR INTEGRATIONS",
  "exchanges-title": "Exchanges",
  "exchange-stex-title": "UPX / ETH",
  "exchange-stex-subtitle": "Centralized",
  "exchange-stex-button": "Go to STEX",
  "exchange-graviex-title": "UPX / BTC",
  "exchange-graviex-subtitle": "Centralized",
  "exchange-graviex-button": "Go to Graviex",
  "exchange-bisq-title": "UPX / BTC",
  "exchange-bisq-subtitle": "Decentralized",
  "exchange-bisq-button": "Go to bisq"
}
